EWSEditor/EwsPostExamples/ExpandDL.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"
               xmlns:t="http://schemas.microsoft.com/exchange/services/2006/types">
  <soap:Body>
    <ExpandDL xmlns="http://schemas.microsoft.com/exchange/services/2006/messages"
              xmlns:t="http://schemas.microsoft.com/exchange/services/2006/types">
      <t:Mailbox>
        <t:ItemId Id="xASUAd==" ChangeKey="AAts0Q=="/>
      </t:Mailbox>
    </ExpandDL>
  </soap:Body>
</soap:Envelope>